[words]
plugin~left_big_button="left_big_button: ліва велика кнопка"
Show Left Side Tolerance Overspeed="Показувати ліворуч перевищення максимальної швидкості з урахуванням толерантності"
Left Side Buttons="Велика кнопка ліворуч"
"Buttons on screen: "="Кнопок на екрані: "
exceeded="перевищено"

Show Left Side TakeABreak="Контроль часу водіння (Take a Break)"
Show Left Side POI_Info="Split POI-Info ліворуч"

Show Left Side ToleranceOverspeed="Перевищення максимальної швидкісті ліворуч"
Show Left Side Speedcam="Камера контролю швидкості"
Show Left Side TCMap="Кнопка з картою маршруту"

"'TC Map' Button"="'TC Map' кнопка"